{
  "name": "Russian AltRepo",
  "apps": [
    {
      "subtitle": "СберБанк Онлайн — самое востребованное банковское приложение в России!",
      "version": "v12.15.0",
      "versionDate": "2022-02-24T12:00:00+00:00",
      "screenshotURLs": [
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/ac/1f/da/ac1fda8b-c800-8a7a-d60c-8de3709a19df/47c1e1b4-b12f-4fda-84f5-40b2842a5184_1.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/0e/5b/44/0e5b4441-8e38-0920-fa62-afab61a03240/39923d56-2f6a-4460-8300-42fc01e08050_2.png/750x750bb.jpeg",
        "https://is2-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/a7/5b/43/a75b43e2-bef7-f515-ae2a-ded962466832/a842dab5-6b0f-4db8-b516-3ff235835bb8_3.png/750x750bb.jpeg",
        "https://is4-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/b0/59/71/b05971c7-2525-3198-d3d8-263cf2f6a40c/e672af4e-a950-4c9e-a883-9d4c0cb87799_4.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/66/9d/0a/669d0abe-5d6c-9c87-c86e-0effca291d47/fb536d7e-2272-4c4d-b9df-99ecd283b8b8_5.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/23/b5/45/23b545bb-6c9e-9dba-58d8-6318a61a860c/946b8f12-bb88-4af3-8135-c3c53849bf29_6.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/95/5b/8d/955b8d73-b762-9b0d-550a-5332499f664d/14077d49-34fc-4dcd-b078-4fe038b4b14d_7.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/22/a4/1c/22a41c8f-9a7d-e759-f15c-2c541c7c36cf/ff94a9be-6899-4f28-bba4-d12fbaed6a2d_8.png/750x750bb.jpeg"
      ],
      "iconURL": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/fd/6c/e3fd6cdc-3121-b117-6bac-f8a7f04e8e0c/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/512x512bb.jpg",
      "bundleIdentifier": "ru.sberbank.onlineiphone",
      "tintColor": "02a321",
      "versionDescription": "Сегодня всё внимание одной новинке: у нас появился раздел «Подсказки и обучение», где можно найти много полезного о СберБанк Онлайн, например, как скрыть баланс или заказать продукты из супермаркета голосом. Ищите виджет наверху главного экрана.",
      "size": 0,
      "localizedDescription": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь!\nЧто у нас можно:\n\n・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере.\n\n・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске.\n\n・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт.\n\n・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд.\n\n・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит.\n\n・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления.\n\n・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку.\n\n・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу.\n\n・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины.\n\n・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим.\n\n・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать.\n\n______\n\nЕсли вы нашли ошибку в приложении, хотите что-то предложить или сказать спасибо, поставьте оценку и напишите комментарий. Мы всё внимательно читаем и стараемся улучшать СберБанк Онлайн на основе ваших откликов.\n\n\n© 1997—2022 ПАО Сбербанк\nРоссия, Москва, 117997, ул. Вавилова 19\nГенеральная лицензия на осуществление банковских операций от 11 августа 2015 года\nРегистрационный номер — 1481.",
      "developerName": "Сбербанк России",
      "name": "СберБанк Онлайн — с Салютом",
      "downloadURL": "https://github.com/eriskhan/altstore-repo/raw/main/apps/Sberbank/Sberbank_12.15.0.ipa"
    },
    {
      "subtitle": "Лучший мобильный банк три года подряд по версии Markswebb",
      "version": "v12.14.1",
      "versionDate": "2022-03-30T12:00:00+00:00",
      "screenshotURLs": [
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource112/v4/d0/28/12/d0281216-bd5a-4616-c041-c75a08feaaa5/bc56edb5-9703-4312-be48-0e2defc7c086_1242_U04252208-01.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource122/v4/3a/c9/c9/3ac9c952-4e19-673e-315e-765a362b780d/af1566de-df58-4420-a219-128c4e0432ef_1242_U04252208-02.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource122/v4/a8/dc/aa/a8dcaa8f-c8a1-fa92-0ac2-261305f59731/1877a6b1-91f0-4108-9d61-0cedbb8d96a2_1242_U04252208-03.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource112/v4/98/2a/f7/982af7ee-7f9e-c866-0ec1-6789935c54ab/3718794f-1f42-4438-a713-392b410b0a3d_1242_U04252208-04.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/c5/ca/79/c5ca7959-6c88-9f36-690a-0a71ba63e9cf/32f902e2-c751-447e-81e4-d31ded214063_1242_U04252208-05.png/750x750bb.jpeg",
        "https://is2-ssl.mzstatic.com/image/thumb/PurpleSource122/v4/2a/33/54/2a33547d-703a-0a75-6c15-a228377cfa4c/449fa8ee-2c8e-4930-88f6-ab2b41844185_1242_U04252208-06.png/750x750bb.jpeg"
      ],
      "iconURL": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f0/cb/2a/f0cb2af3-1713-e6f6-00c6-dfa7b72f6fdd/source/512x512bb.jpg",
      "bundleIdentifier": "com.alfabank.app",
      "tintColor": "ef3124",
      "versionDescription": "В этот раз — визуальное обновление некоторых экранов.\n\nНапример, если вы часто пользовались переводами по реквизитам, то заметите, что стало удобнее — мы убрали один шаг.\nА ещё стало красивее, потому что наша команда — молодцы.",
      "size": 0,
      "localizedDescription": "Лучший мобильный банк три года подряд по версии Markswebb.\n\nМобильное приложение Альфа-Банка — это безопасный доступ к вашим счетам и картам. В любой момент вы можете сделать перевод близкому человеку, проверить, сколько денег осталось или пополнить счёт мобильного.\n\nПлатить онлайн — легко и приятно. Реквизиты карт всегда доступны в приложении, и нет комиссии за оплату коммунальных платежей, телефона и других услуг. А переводить — выгодно: до 100 000 ₽ в месяц бесплатно по номеру телефона в любые банки.\n\nВаши деньги под защитой\n\nВ приложение можно войти по пин-коду, Touch ID или Face ID — выбирайте любой удобный способ защиты для вас.\n\nМгновенный выпуск карты\n\nНужна карта — получите сразу в приложении. Добавьте её в Apple Pay и тут же оплачивайте покупки с помощью телефона. Если понадобится пластиковая карта, бесплатно привезём её домой, на работу или в ближайшее отделение.\n\nСчета и карты под контролем\n\nМожно открывать счета и закрывать старые, блокировать карты и выпускать новые, открывать депозиты, валютные и накопительные счета — всё без похода в отделение. Если едете в путешествие за границу, меняйте счёт карты с рублёвого на валютный и обратно — так не потеряете деньги на конвертации.\n\nЗа бюджетом легко следить\n\nСколько вы потратили и заработали — покажет раздел «История». Рядом с покупкой увидите, какой кэшбэк за неё получили. Если нужно найти платёж или пополнение, помогут фильтры по датам и по типу.\n\nНапоминание о платежах\n\nНастраивайте автоплатежи и создавайте шаблоны для регулярных переводов или однотипных трат. Приложение напомнит, когда пришло время платить, и вам не придётся вручную вводить реквизиты.\n\nОплата вовремя и без комиссии\n\nЖКХ, телефон, интернет, налоги, штрафы — всё можно оплатить в приложении без комиссии. Сохраните реквизиты — тогда приложение покажет, когда придёт новый счёт на оплату.\n\nПереводы по номеру телефона\n\nАльфа-Банк подключён к Системе Быстрых Платежей — можно бесплатно переводить 100 000 ₽ в месяц в другие банки. Переводы с карту на карту, по номеру телефона и счёта, QR-коду и реквизитам тоже есть.\n\nНе только карты\n\nВ приложении вы можете оформить страховку (жизни и здоровья, квартиры, имущества, для путешествий и прочее), а также начать инвестировать. Предодобренную заявку на кредит или кредитную карту тоже можно заполнить через приложение — это удобно и не нужно никуда идти.\n\nЕсли нужен оффлайн\n\nВ приложении есть карта ближайших отделений и банкоматов. Разрешите доступ к геопозиции и выберите нужное — будем рады вас видеть.\n\n\nМы стараемся сделать приложение ещё лучше, и в этом нам помогают ваши отзывы и предложения. Присылайте их на store@alfabank.ru\n\nДля пользователей Альфа-Банк Украина и Альфа-Банк Беларусь есть отдельные приложения — Alfa-Mobile Ukraine и Insync.by.\n\nАО «Альфа-Банк». Генеральная лицензия Банка России на осуществление банковских операций №1326 от 16.01.2015",
      "developerName": "AO ALFA-BANK",
      "name": "Альфа-Банк",
      "downloadURL": "https://github.com/eriskhan/altstore-repo/raw/main/apps/Alfa-Bank/Alfa-Bank_12.14.1.ipa"
    }
  ],
  "identifier": "com.russaltrepo.source"
}
