{
  "name": "Russian AltRepo",
  "identifier": "com.russaltrepo.source",
  "apps": [
    {
      "name": "СберБанк Онлайн — с Салютом",
      "bundleIdentifier": "ru.sberbank.onlineiphone",
      "developerName": "Сбербанк России",
      "subtitle": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь!",
      "version": "v12.15.0",
      "versionDate": "2022-02-24T12:00:00+00:00",
      "versionDescription": "Сегодня всё внимание одной новинке: у нас появился раздел «Подсказки и обучение», где можно найти много полезного о СберБанк Онлайн, например, как скрыть баланс или заказать продукты из супермаркета голосом. Ищите виджет наверху главного экрана.",
      "downloadURL": "https://github.com/eriskhan/altstore-repo/raw/main/apps/Sberbank/Sberbank_12.15.0.ipa",
      "localizedDescription": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь!\nЧто у нас можно:\n\n・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере.\n\n・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске.\n\n・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт.\n\n・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд.\n\n・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит.\n\n・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления.\n\n・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку.\n\n・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу.\n\n・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины.\n\n・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим.\n\n・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать.\n\n______\n\nЕсли вы нашли ошибку в приложении, хотите что-то предложить или сказать спасибо, поставьте оценку и напишите комментарий. Мы всё внимательно читаем и стараемся улучшать СберБанк Онлайн на основе ваших откликов.\n\n\n© 1997—2022 ПАО Сбербанк\nРоссия, Москва, 117997, ул. Вавилова 19\nГенеральная лицензия на осуществление банковских операций от 11 августа 2015 года\nРегистрационный номер — 1481.",
      "iconURL": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/fd/6c/e3fd6cdc-3121-b117-6bac-f8a7f04e8e0c/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/512x512bb.jpg",
      "tintColor": "02a321",
      "size": 0,
      "screenshotURLs": [
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/ac/1f/da/ac1fda8b-c800-8a7a-d60c-8de3709a19df/47c1e1b4-b12f-4fda-84f5-40b2842a5184_1.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/0e/5b/44/0e5b4441-8e38-0920-fa62-afab61a03240/39923d56-2f6a-4460-8300-42fc01e08050_2.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/0e/5b/44/0e5b4441-8e38-0920-fa62-afab61a03240/39923d56-2f6a-4460-8300-42fc01e08050_2.png/750x750bb.jpeg",
        "https://is4-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/b0/59/71/b05971c7-2525-3198-d3d8-263cf2f6a40c/e672af4e-a950-4c9e-a883-9d4c0cb87799_4.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/66/9d/0a/669d0abe-5d6c-9c87-c86e-0effca291d47/fb536d7e-2272-4c4d-b9df-99ecd283b8b8_5.png/750x750bb.jpeg",
        "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource115/v4/23/b5/45/23b545bb-6c9e-9dba-58d8-6318a61a860c/946b8f12-bb88-4af3-8135-c3c53849bf29_6.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/95/5b/8d/955b8d73-b762-9b0d-550a-5332499f664d/14077d49-34fc-4dcd-b078-4fe038b4b14d_7.png/750x750bb.jpeg",
        "https://is5-ssl.mzstatic.com/image/thumb/PurpleSource125/v4/22/a4/1c/22a41c8f-9a7d-e759-f15c-2c541c7c36cf/ff94a9be-6899-4f28-bba4-d12fbaed6a2d_8.png/750x750bb.jpeg"
      ]
    }
  ]
}
